"(optional)" = "（オプション）";
"Address Book:" = "アドレスブック：";
"American Express" = "アメリカンエクスプレス";
"Apply Coupon" = "クーポンを申請";
"Buy Later" = "後で購入";
"Buy Now" = "今、購入";
"Cancel" = "キャンセル";
"Card Number:" = "カード番号：";
"City:" = "市区町村：";
"Close" = "閉じる";
"Company Name:" = "会社名：";
"Confirm Email:" = "確認のため再入力：";
"Country:" = "国：";
"Coupon Code:" = "クーポンコード：";
"Coupon:" = "クーポン：";
"Credit Card" = "クレジットカード";
"Credit Card Type:" = "クレジットカードの種類：";
"Diners Club" = "ダイナースクラブ";
"Discover Card" = "ディスカバーカード";
"Done" = "終了";
"Email Address:" = "メールアドレス：";
"Email Support" = "メールサポート";
"Enter your name and licence key to activate this software." = "お名前とライセンスキーを入力してこのソフトウェアをアクティベートしてください。";
"Expiration Date:" = "有効期限：";
"FAX_MESSAGE" = "お支払いはクレジットカード、小切手、またはパーチェスオーダー（購入注文）が使えます。\n\nこの書式をプリントして以下のところへ郵送してください：\n\nCocoatech\n4255 24th St.\nSan Francisco, CA 94114";
"Fax, Mail or Purchase Order" = "Fax、メールまたはパーチェスオーダー";
"First Name:" = "名：";
"Full Version" = "完全版";
"Home Address" = "自宅住所";
"In order to qualify for the upgrade price, you must have a valid license key from a previous version of this software." = "アップグレード価格で購入するには、このソフトウェアの前のバージョンの有効なライセンスキーが必要です。";
"Last Name:" = "姓：";
"License Key:" = "ライセンスキー：";
"Login to PayPal" = "PayPal へログイン";
"Mail or Purchase Order" = "メールまたはパーチェスオーダー（注文書）";
"MasterCard" = "マスターカード";
"Name on Card:" = "カード上の名前：";
"Name:" = "名前：";
"Next" = "次へ";
"Number of Users:" = "ユーザ数：";
"Office Address" = "会社住所";
"Order Summary:" = "ご注文の内容：";
"PAYPAL_MESSAGE" = "PayPal での購入はとても簡単です。下にあるボタンをクリックして、PayPal へのログイン画面を表示して、お支払いを行ってください。\n\nご自分でお使いのインターネットブラウザを使って PayPal でお支払いを行いたい場合は<a href=\"mkcl://kMKCShowPayPalInDefaultBrowser\">ここをクリックしてください</a>。\nご自分のインターネットブラウザをお使いになった場合は、メールを受け取った後でご自分でライセンスキーを手入力する必要があります。";
"PREPAID_MESSAGE" = "プリペイドのクーポンコードをお持ちの場合は、ここへ入力してください。";
"Pay by Fax, Mail or Purchase Order" = "Fax、メールまたはパーチェスオーダーによる購入";
"Pay using Credit Card" = "クレジットカードを使って支払い";
"Pay using PayPal" = "PayPal を使って支払い";
"Pay using Prepaid Code" = "プリペイドコードを使って支払い";
"Phone Number:" = "電話番号：";
"Place Order" = "発注する";
"Postal/Zip Code:" = "郵便番号：";
"Prepaid Code" = "プリペイドクーポン";
"Prepaid Code:" = "プリペイドコード：";
"Previous" = "前へ";
"Pricing Information:" = "価格表：";
"Primary Address" = "主住所";
"Print" = "プリント";
"Print Form" = "用紙をプリント";
"Quit" = "終了";
"Secure Purchasing System" = "セキュア購入システム";
"Security Code:" = "セキュリティコード：";
"State/Province:" = "都道府県：";
"Street Address:" = "市区町村以降の住所：";
"Submit Code" = "コードを提出";
"Subscribe to the Path Finder newsletter" = "Path Finder ニュースレターを購読";
"THANKYOU_MESSAGE" = "ご購入は無事終了いたしました。\n\nお使いのコンピュータで Path Finder が使用できるようになりました。ライセンス情報は保存されています。\n\n下のボタンをクリックしてライセンスキーをプリントし、安全な場所に保管してください。ご使用のコンピュータを変更したり、OS を再インストールした場合に必要になることがあります。\n\nライセンスキーは以下のメールアドレスに送信いたしました：##USERS_EMAIL##.\nこのメールに対して何もすることはございません。お客様の登録コードはすでに設定されていますが、ご購入の記録としてプリントしておいてください。\n\nライセンス情報は Path Finder のアバウト画面で確認できます。メニューバーの Path Finder メニューから“Path Finder について”をお選びください。\n\n重ねてありがとうございました。ご質問や問題がございましたら、ぜひご連絡ください。こちらまで<a href=\"mailto:help@cocoatech.com\">メール</a>をお願いします。";
"THANKYOU_TITLE" = "Path Finder をご購入くださいましてありがとうございます！";
"Tab" = "tab";
"To pay using a different method, go back to the previous step and choose a different payment method." = "別の方法でお支払いをする場合は、前のステップに戻り、別の方法をお選びください。";
"Update" = "アップデート";
"Upgrade" = "アップグレード";
"View" = "表示";
"Visa" = "ビザ (Visa)";
"WELCOME_MESSAGE" = "サポートをよろしくお願いいたします。Path Finder はお客様のようなユーザからのサポートにより随時改訂・改良されています。\n\nご購入はクレジットカード、PayPal、ファックス、パーチェスオーダー（購入注文）またはメールで行えます。\n\nすでにライセンスキーをお持ちの場合は、アクティベートする必要があります。<a href=\"mkcl://kMKCEnterLicenseKey\">ここをクリック</a>してください。\n\nご質問がある場合は、ご遠慮なく<a href=\"mailto:help@cocoatech.com\">メール</a>をお送りください。";
"WELCOME_TITLE" = "Path Finder のライセンスをお願いします！";
"What kind of license do you want?" = "どの種類のライセンスがご必要ですか？";
"Your details are secured in transfer with 128-bit SSL encryption." = "情報は 128 ビットの SSL 暗号化により安全に転送されます。";
"not licensed" = "未認可";

/* ==== UNLOCALIZED ==== */

"JCB" = "JCB";
"OK" = "OK";
"PayPal" = "PayPal";
